<%@ Page Language="C#" %>

<!DOCTYPE html>
<html lang="en" xmlns="http://www.w3.org/1999/xhtml">
<head runat="server">
<meta charset="utf-8" />
    <title>南華大學狗狗gogo志工隊 Q&A </title>
<meta name="keywords" content="" />
<meta name="description" content="" />
<link rel="stylesheet" type="text/css" href="default.css" />
</head>
<body style="background-image:url(9.jpg);width:1900px;height:600px">

<div id="outer">

	<div id="header">
        <h1><span>南華大學</span><strong>狗狗gogo</strong>志工隊</h1>
		<div id="menu">
            <ul>
                <li class="first"><a href=Default1.aspx>首頁</a></li>
                <li><a href=Default2.aspx>Q&A</a></li>
                <li><a href=Default3.aspx>呼籲事項</a></li>
                <li><a href=Default4.aspx>聯繫我們</a></li>
            </ul>
		</div>
	</div>

	<div id="inner">

		<div id="main">
			<div id="xbgA"></div>
	
			<div id="main_inner">

				<!-- Main start -->
	
				<h2><strong>Q&A</strong>  </h2>
                <div class="content" >
                    
                        <p style="font-size: large; color: #000000;">
                            
                                1.何謂 TNR? 為什麼要 TNR?<br />
                                TNR 是由三個單字組成的簡稱，分別為誘捕 (Trap)、絕育 (Neuter)、原地放回
                                (Release)。
                                搶地盤、爭奪生存權是動物的天性，當地原居住地的部分犬貓被移走(政府捕捉撲
                                殺)，就會有新的外來犬貓移進來(自然法則)，這樣一來該地區流浪動物問題並不
                                會得到改善；相反的將動物捕捉後實行 TNR，結紮後原地放回，利用動物維護地
                                盤的天性能嚇阻外來的犬貓，達到維持區域性的平衡，並且可以減少犬貓發情時，
                                爭奪打架等導致的事件發生。實行 TNR 後的犬貓，醫生會以無痛方式除去單側耳
                                朵一小角做為記號，減少被補犬大隊補抓的機會並且避免資源重複浪費(抓到已結
                                紮過的)。
                            
                        </p>
                   
                    </p>
                    <p style="font-size: large; color: #000000;">
                        
                            2.為什麼校園總是會有狗?能完全不要有狗嗎?<br />
                            南華大學位處於鄉下地方本身就會有較多流浪狗，因為鄉下地區居民的養狗方式
                            多半為「半野放式」，也無替狗絕育的觀念，導致流浪狗越來越多。所以校園附近
                            的流浪狗當然也會持續進入校園。現在志工隊的作法是以狗的地域性模式來防止
                            越來越多的流浪狗進入，也實施絕育手術，所以校園內的流浪狗數量和過去相比，
                            犬數都被控制在穩定的數目。由於穩定的食物及安全的生活環境，校內狗狗基本
                            上也都是相當溫馴。希望藉由志工隊的監管,可以掌握狗的習性,也能適當的維護
                            同學的安全。這是在考量人道管理、尊重生命及學生生活安全的作法。
                        </p>
                    <p style="font-size: large; color: #000000;">
                        
                            3.校園的狗狗是校犬嗎?<br />
                            校園中的流浪狗並不稱為校犬，則稱之為校園流浪犬。生活於校園中的犬隻並不
                            屬於任何人及組織，狗狗 GoGo 志工隊主要是基於人道精神及尊重生命之原則維持
                            犬隻與師生的和平共處關係。校園中犬隻配戴紅色項圈主要是為了方便辨識是否
                            為新的犬隻或學校中的人員所照顧之犬隻。
                        
                    </p>
                    <p style="font-size: large; color: #000000;">
                        4.為什麼要在校園中餵食?餵食會不會造成狗越來越多?<br />
                        在校園中定點餵食為校園管理流浪動物的模式之一，主要透過特定人員定點餵食
                        以防止犬隻翻咬垃圾桶或者是向同學乞食，降低同學因流浪犬而產生的安全顧慮，
                        也可改善不當餵食所產生的環境衛生問題。
                        餵食方式為定點餵食，並且會控管餵食量，而定點餵食也可以控制流浪犬的活動
                        及習性，藉由流浪犬之地域性以防止更多新狗的進入。
                    </p>
                    <p style="font-size: large; color: #000000;">
                        5.我們能餵食校園流浪狗嗎? 如想餵食校園流浪狗該怎麼做?<br />
                        目前校園內的流浪犬隻主要都由狗狗 GoGo 志工隊定點餵食為主，並不希望同學個
                        人自己餵食，這樣會造成犬隻與您逐漸產生飼主關係，犬隻會跟隨，對他人產生
                        敵意，會在飼養者辦公室，宿舍，教室等出入場出入，容易造成對其他人的困擾。
                        校園的定點餵食器所設置點都是經過考量，主要以隱密及不打擾學生之處為主，
                        但如果擅自在它處餵食則可能造成犬隻待在特定之處不走，引發問題。
                        校園流浪狗主要以吃飼料為主，人類的食物對於牠們來說是不適合的，反而會對
                        牠們的身體造成傷害。
                    </p>
                    <p style="font-size: large; color: #000000;">
                        6.為什麼不把流浪狗都抓走?<br />
                        台灣的收容所目前並無完善的體制，收容所內往往容易傳染疾病並且流浪動物進
                        入收容所後，如 12 天無人認養的話則會被進行撲殺。如今台灣對於流浪動物的政
                        策以往至今一直無改變，撲殺的速度往往比不上流浪動物所繁殖的速度。而將校
                        園內的犬隻都抓走後，無原先的校園流浪狗發揮地域性的作用，加上附近的流浪
                        狗也還是會持續進入校園。更多學生及志工隊不熟悉的犬隻進入校園後反而會使
                        志工隊無法掌控新的流浪狗以外，並且衍生出更多的流浪狗問題。
                        捕狗隊通常也只能捕到親人的犬隻，有問題行為的犬隻反而不容易補抓，那對於
                        流浪動物所造成的問題是無法解決。
                    </p>
                    <p style="font-size: large; color: #000000;">
                        7.為什麼不將校園中的流浪狗都圈養?<br />
                        雖然南華位處鄉下，但因為有人和食物的流動，時常吸引流浪狗前來，因此學校
                        管理流浪犬隻政策以不圈養校內流浪狗是因為，狗本身就會有地域性，會保護自
                        己的地盤，如果將狗圈養起來，校外流浪狗還是會持續進入，則無法有效管理流
                        浪狗。
                        由於圈養需消耗相當大的人力，且寒暑假期間造成的問題更大。
                        南華大學過去也有動保社團，並採取圈養的方式，之後因為上述兩點的關係造成
                        人力、經費等短缺，不得以只能廢社。
                        學校為落實生命教育、尊重流浪動物生存權，也致力於宣導師生對流浪動物相關
                        知識的觀念教育。若將狗圈養，不只違反了犬隻自由生活的習性，同時無法成功
                        達到教育目的，缺乏了生命與生命之間的互動。
                    </p>
                    <p style="font-size: large; color: #000000;">
                        8.可以讓狗進教室嗎?<br />
                        請勿讓校園中的流浪狗進入教室，會使牠們養成進教室的習慣。同時教室為上課
                        的地方，犬隻的出現可能會發生干擾上課的情形。也會造成怕狗的師生的困擾。
                    </p>
                    <p style="font-size: large; color: #000000;">
                        9.校園中的流浪狗是否有傳染病及寄生蟲疑慮呢?<br />
                        基本上，狗狗 GoGo 志工隊會盡力給予牠們基本的醫療照顧(如八合一疫苗及狂犬
                        病疫苗)。
                        狗狗 GoGo 志工隊也會不定期的幫校園中的流浪犬洗澡。
                        因為社團的照顧，學校的流浪犬是在健康及安全的環境下生活，所以不會出現像
                        校外流浪犬的疾病及皮膚病。
                    </p>
                    <p style="font-size: large; color: #000000;">
                        10.如遇到流浪動物擾人事件(追車、影響安寧、長期吠叫特定人
                        士等問題)我該怎麼辦?<br />
                        您可於學務處網站中的通報系統填寫問題通報單，之後會有同學與您聯絡進行問
                        題的瞭解及處理。
                        基本上，社團也因為經驗的累積，大部份的問題是可以透過一些經驗及技巧來解
                        決。原則上是要維持人和狗之間的和平共處關係，並尊重動物及人的生活習性。
                        這是需要社團及校內師生們一起努力。
                    </p>
                    <p style="font-size: large; color: #000000;">
                        11.發現校園流浪動物受傷了，該怎麼辦?<br />
                        如發現校園中的流浪動物受傷了，您可拍照上傳於狗狗 GoGo 志工隊 FB 社團並且
                        可在學務處之流浪動物通報系統中寫通報單。
                    </p>
                    <p style="font-size: large; color: #000000;">
                        12.在校園中發現新狗，該怎麼辦?<br />
                        如在校園中發現疑似新狗，您可拍照上傳於狗狗 GoGo 志工隊 FB 並且也可在學務
                        處中之流浪動物通報系統中進行通報。
                    </p>
                    <p style="font-size: large; color: #000000;">
                        13.如何辨識是否為校園內社團所管理之流浪狗?<br />
                        校園中原有的流浪狗都會配戴紅色項圈。但校園中尚有其他在校園內活動的狗是
                        由校內職員所飼養，牠們會配戴別的顏色項圈或者是沒項圈，可以觀察牠們是否
                        有跟隨特定人士。

                    </p>

                </div>
				<div class="foot"></div>
	
				<div class="divider"></div>
	
				
				<div class="content">
					
					
	
				</div>
	
				<div class="divider"></div>
				
				<div id="ccol1">
					
                    </div>
				</div>
				
				
				
				<!-- Main End -->
				<div class="foot"></div>				
			</div>
	
		</div>
	
		<div id="side">
			<!-- Side start -->
			<div class="content">
               
			</div>
			
			
			<div class="content">
                
			</div>
				
			<!-- Side end -->
		</div>
		<div id="xbgB" class="foot"></div>
	</div>

</div>
<div id="outer2"></div>

<div id="footer">

</div>

</body>
</html>
